"HZO_INFO" = "HazeOver doet het voorste app-venster automatisch naar voor komen door alle vensters op de achtergrond te dimmen.";
"AX_TIP2" = "Om de nauwkeurigheid van het dimmen te verbeteren en vertragingen te verminderen sta %@ toe om toegankelijkheid opties te gebruiken.";

"ANIMATION_MIN" = "%@ min.";
"ANIMATION_SEC" = "%@ sec.";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Kleur";
"DARKMODE_BLUR" = "Vervaging";

"FEEDBACK_LABEL" = "Tevreden over deze versie van HazeOver?";
"Yes" = "Ja";
"No" = "Nee";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Geweldig!";
"RATE_LABEL" = "Geef deze versie van HazeOver een beoordeling of schrijf een review. We stellen je feedback op prijs!\n";
"RATE_BUTTON" = "Beoordeel HazeOver";

"REPORT_TITLE" = "Geen zorgen.";
"REPORT_LABEL" = "Laat me weten wat er beter kan.";
"REPORT_BUTTON" = "Meld probleem";

"APP_RULE_DISABLE" = "Uitschakelen bij gebruik van %@";
"Remove" = "Verwijder";

"MAS_NAME" = "Afleidingdimmer";

"WHATS_NEW" = "Nieuw in HazeOver";
"Show" = "Toon";

"Trial Version" = "Proefversie";
"Buy Now" = "Koop nu";
"Thank You" = "Hartelijk dank.";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Opnemen";
"SHORTCUT_TEXT" = "Druk op toetsen";

// DisplayMockupView

"File" = "Archief";
"View" = "Weergave";
"Window" = "Venster";
"Help" = "Help";

// Touch Bar

"On" = "Aan";
"Off" = "Uit";

// Customizable Menus

"TOGGLE_MENU" = "Schakel HazeOver in of uit";
"DISPLAYS_MENU" = "Secundaire beeldscherm";
"INTENSITY_MENU" = "Intensiteit";
"HELP_MENU" = "Handige tips";
"ACTIONS_MENU" = "Configureer acties...";
"CUSTOMIZE_MENU" = "Pas menu aan…";
"RATE_MENU" = "Beoordeel HazeOver";
"REPORT_MENU" = "Verstuur feedback";
"SETTINGS_MENU" = "Instellingen…";
"QUIT_MENU" = "Stop HazeOver";
